setapp
dropbox
mailplane
iterm2
visual-studio-code
sublime-text
google-chrome
firefox-developer-edition
viscosity
spotify
postman
keybase
audio-hijack
netnewswire
telegram
discord
slack
signal
zoom
vlc
notion
adobe-acrobat-reader
dbeaver-community
microsoft-word
microsoft-excel
microsoft-powerpoint
mas
